export const instruments = [
  {
    name: 'Волоконно-оптические ножницы KEVLAR KC-1',
    photo: '../../assets/instruments/ins-1.jpg',
    text: `
      Функции
        1. Легкие ножницы идеально подходят для резки кевларовых элементов, используемых в конструкции оптоволоконных кабелей.
        2. Эргономичные литые ручки обеспечивают комфорт как правшам, так и левшам.
        3. Одно лезвие с микрозубцами уменьшает проскальзывание и обеспечивает более эффективное резание.
        4. Лезвия изготовлены из высокоуглеродистой молибденовой и ванадиевой стали для длительного срока службы.
        5. KC-1 поставляется с нейлоновым чехлом с петлей для ремня.
        6. Длина: 140 мм, вес: 70 г.
    
      Резак для оптоволокна действительно является важным инструментом при сращивании оптоволокна и некоторых других приложениях для резки оптического кабеля. Fiber-Mart может поставлять множество высококачественных инструментов для оптоволокна, а для резки оптоволокна мы можем предоставить более 10 различных типов. Каждый из них имеет свои особенности.    
    `,
  },
  {
    name: 'Стриппер оптического волокна CFM-2',
    photo: '../../assets/instruments/ins-2.jpg',
    text: `
      Функции
        • Для снятия буферного покрытия толщиной 250 микрон, чтобы обнажить оптическое волокно толщиной 125 микрон.
        • Отверстие диаметром 140 мкм и V-отверстие в лезвии позволяют удалять буферное покрытие толщиной 250 мкм с волокна диаметром 125 мкм.
        • Второе отверстие для зачистки 2-3 мм волокнистых оболочек
        • Предустановлен на заводе — корректировка не требуется.
        • Не царапает и не надрезает стекловолокно
        • Все поверхности зачистки изготовлены с точными допусками для обеспечения чистых и гладких полос.
        • Удобные, эргономичные рукоятки
        • Блокировка, чтобы держать инструмент закрытым, когда он не используется
        • Длина: 6,5 дюйма (165 мм)
        • Вес: 4,2 унции (119 г)
    
      Примечание. 
        Зачистка — это процесс удаления защитного полимерного покрытия вокруг оптического волокна при подготовке к сварке, поэтому качественный инструмент для зачистки волокна безопасно и эффективно удалит внешнюю оболочку с оптоволоконного кабеля и может помочь вам ускорить процесс сварки. выполнять работы по техническому обслуживанию оптоволоконной сети и избегать чрезмерных простоев сети. Мы, Fiber-Mart.com, поставляем различные высококачественные устройства для зачистки оптоволокна на выбор клиента.
    `,
  },
  {
    name: 'Устройство для снятия оболочки волокна FM-5021',
    photo: '../../assets/instruments/ins-3.jpg',
    text: `
      Инструмент для зачистки кабеля ht-5021 REXANT предназначен для снятия внешней изоляции одножильного и многожильного кабеля в диапазоне 0.6 - 2.6 мм2. Корпус выполнен из качественной инструментальной стали с фиксатором закрытого положения и возвратной пружиной для обеспечения обратного хода рукояток. Данный инструмент осуществляет зажим, обработку и обрезку кабеля, стальных и медных проводников, а также формирование монтажных петель. Эргономичные рукоятки выполненные из плотного синтетического покрытия, благодаря которому руки не будут скользить.
    `,
  },
  {
    name: '7-дюймовые плоскогубцы 178 мм',
    photo: '../../assets/instruments/ins-4.jpg',
    text: `
      Применяются для всех видов работ, связанных с удержанием и фиксацией различных деталей и крепежа, перекусывания проводов и проволоки и прочих работ. 
    `,
  },
  {
    name: '6-дюймовые плоскогубцы с загнутыми концами 130 мм',
    photo: '../../assets/instruments/ins-5.jpg',
    text: `
      слесарный режущий инструмент шарнирно-губцевого типа, предназначенный для перекусывания проволоки, гвоздей, прутков из различных металлов и иных аналогичных изделий.
    `,
  },
  {
    name: '6-дюймовые плоскогубцы для игольчатых узлов 135 мм',
    photo: '../../assets/instruments/ins-6.jpg',
    text: `
      Эти высококачественные плоскогубцы подходят для профессионального применения. Плоскогубцы имеют эргономичную рукоятку, которая обеспечивает комфорт и контроль в течение длительного времени использования. Они также имеют высококачественным стальным конструктом, что обеспечивает длительный и надежный срок службы.
      Эти универсальные плоскогубцы идеально подходят как для электротехнических, так и для промышленных применений.
      Острогубцы боковые кусачки материал - острогубцы с острогубцами с проволочными кусачками из хром-ванадиевой стали для большей прочности и длительного срока службы всего пильника.
      Портативные плоскогубцы с длинными губками - 6 дюйма, подпружиненные острогубцы, плоскогубцы с маленькими губками обеспечивают дополнительный комфорт и снижают усталость рук
      Универсальные плоскогубцы - плоскогубцы с длинными губками, плоскогубцы с обработанными губками для максимальной прочности захвата, а также плоскогубцы с зажимными губками кабины являются плоскогубцами с боковыми разрезами
      Функция - прецизионные щипцы для игл, имеющие длинную форму, они полезны для доступа в небольшие зоны, где кабели или другие материалы застряли или недоступны пальцами или другими средствами.
      Применение - маленькие острогубцы - это как кусачки, так и кусачки, используемые ремесленниками, ювелирными дизайнерами, электриками, инженерами по сетям и другими торговцами для сгибания, переустановки и укуса проволоки. Острогубки с пружинной загрузкой для игл широко используются для дома, рыбалки, ювелирных изделий, ремесел и т.д.  
    `,
  },
  {
    name: '8-дюймовый разводной ключ',
    photo: '../../assets/instruments/ins-7.jpg',
    text: `
      Разводной ключ 8 дюймов Sata 47203 имеет прочную конструкцию, широкую рукоятку и удобную шестигранную форму зева. Увеличенный интервал раскрытия губок позволяет применять один инструмент для работы с различными типоразмерами крепежа. Увеличенный регулировочный винт обеспечивает более плавную регулировку подвижной губки. Инструмент передает высокий крутящий момент для более быстрого и эффективного рабочего процесса. 
      Преимущества разводного ключа Sata 47203
      Расширенный интервал раскрытия зева и дополнительная прочность позволяют экономить средства и использовать один ключ для работы с широким диапазоном размеров крепежных элементов;
      Профессиональный инструмент SATA используют на производствах Honda Motors, Hyundai Motors, Samsung Electronics, General Motors, что подтверждает качество;
      Собственные производства по всему миру - это максимальный контроль качества;
      Инструмент SATA полностью соответствует, а зачастую превосходит американский стандарт ANSI и немецкий DIN.    
    `,
  },
  {
    name: 'Резак для стальных канатов',
    photo: '../../assets/instruments/ins-8.jpg',
    text: `
      Лезвия из высокоуглеродистой стали, Термообработанные, закаленные, закаленные и полированные. Сокращает до диаметра. 6 мм трос и 1,5 мм пружинный провод. Пружинные ручки с виниловым захватом и защитным замком. Самый популярный размер затрудняетесь в выборе правильного размера? Резак Прессованные стальные ручки С нескользящими захватами Ручки с пластиковым покрытием обеспечивают надежное удобное сцепление Уникальные треугольные режущие челюсти никогда не оставляют изношенного конца на обрезанных кабелях Ловушка большого пальца предназначена для работы с одной рукой.
    `,
  },
  {
    name: 'Прецизионный пинцет',
    photo: '../../assets/instruments/ins-9.jpg',
    text: `
      Прецизионный пинцет с выемкой перед концами, придающей ему гибкость и предотвращающей повреждение хрупких компонентов.
      Специальная инструментальная сталь, нержавеющая и немагнитная, кислото- и термо -стойкая.
      Может применяться в микроэлектронике, ювелирном деле, производстве часов, в медицине и в лаборатории. Хорошо подходит для аккуратной и точной стандартной работы с малыми компонентами и проводами.
      Длина: 110 мм, Вес: 11 гр    
    `,
  },
  {
    name: 'Разметчик из карбидного волокна',
    photo: '../../assets/instruments/ins-10.jpg',
    text: `
      Инструмент для плоского писца для оптоволокна Инструмент для раскалывания оптоволокна Карбидный писец для волокна Рубин 
    `,
  },
  {
    name: 'Кисть для выдувания',
    photo: '../../assets/instruments/ins-11.jpg',
    text: '',
  },
  {
    name: 'Бутылка спирта 100 мл с замком',
    photo: '../../assets/instruments/ins-12.jpg',
    text: '',
  },
  {
    name: '25 ватных палочек CS-1 (25 шт./пакет)',
    photo: '../../assets/instruments/ins-13.jpg',
    text: '',
  },
  {
    name: 'Резак для круглого кабеля',
    photo: '../../assets/instruments/ins-14.jpg',
    text: `
      Труборез СТ-274 — предназначен для работы с мягкой медной трубой диаметров от 1/8"-1-1/8" (4-28мм).
      Труборез — это профессиональный инструмент, предназначенный для резки труб из различных материалов. Незаменим при монтаже труб. Очень часто при монтаже требуется заменить кусок трубы или отрезать ненужную часть. Труборез идеально подходит для этих целей.
      В зависимости от наличия привода различают труборез ручной и труборез электрический (также есть гидравлические и пневматические). Также труборезы различаются по виду обрабатываемых труб (сталь (стальной труборез), чугун, медь, керамика, пластик, металлопластик). Независимо от типа, труборез плотно обхватывает место разреза, что гарантирует максимальную аккуратность и точность кромки.
      Ручной труборез является механическим и действует только за счет физической силы работника. Инструментом является режущий ролик (один или несколько), при «вдавливании» которого труба перерезается. Он, конечно, имеет не такую мощность, как труборез электрический, но подходит для труднодоступных мест и ограниченного пространства.
      Труборезы широко используются при монтаже кондиционеров , в строительстве и ремонте, к примеру, при монтаже труб отопления, водоснабжения и газоснабжения. При использовании трубореза в тяжелых условиях он может быть оборудован сменными ножами. Это незаменимый, удобный и надежный инструмент.    
    `,
  },
  {
    name: 'Машина для продольной резки буферных труб FM-45',
    photo: '../../assets/instruments/ins-15.jpg',
    text: `
      Устройство для резки оболочки оптоволоконного кабеля — эффективный и незаменимый инструмент для заделки волоконно-оптического кабеля.
      Он легко разрезает оболочку кабеля из ПВХ на две части перед обжимом, как в полевых, так и в заводских условиях. Этот точный и инновационный инструмент позволяет сэкономить время и добиться согласованности.
      Размер инструмента (мм): 50*40*20; Вес: 35 г
      Кабель можно обрабатывать: a.(?1.5~?1.9мм); б.(?2.0~?2.4мм); в.(?2,5~?2,9 мм); г. (?3,0~?3,3 мм)
    
      Пошаговые инструкции:
        1. Выберите подходящую канавку в соответствии с диаметром кабеля, который необходимо разрезать.
        2. Поместите кабель в канавку, обратите внимание на положение лезвия на кабеле с учетом длины разреза.
        3. Закройте нож для резки и крепко держите его одной рукой, затем вытяните кабель другой рукой.
        4. Проверьте обрабатываемый отрезок кабеля, на оболочке должны быть два разрыва, полностью разделяющие оболочку на две половины.
    
      Инструмент для резки оптоволоконного кабеля является эффективным и незаменимым инструментом для заделки волоконно-оптического кабеля. Обычно он позволяет разрезать оболочку или экран на неоптоволоконных конфигурациях. Fiber-Mart может предоставить различные типы станков для резки оптоволоконного кабеля, каждый из которых имеет свои характеристики.
    `,
  },
  {
    name: 'Набор электронных отверток из 6 шт',
    photo: '../../assets/instruments/ins-16.jpg',
    text: `
      Вращающийся разноцветный колпачок для регулирования вращения
      Ручка из прочного материала ABS с противоскользящей полосой
      Хромированные лезвия с заземлением
      Наконечник с пескоструйной обработкой
      Комплектация
      Кейс 121x93x18 мм — 1 штука
      Отвертки - 6 штук:
      Шлицевая 1.4*20, 1.6*20, 1.8*20, 2.0*20, 2.4*20, 3.0*20 мм    
    `,
  },
  {
    name: 'Набор шестигранных ключей с длинной рукояткой из 9 шт',
    photo: '../../assets/instruments/ins-17.jpg',
    text: `
      Набор шестигранных ключей с шаром 9 шт ДТ/40 Дело Техники 562091 используется для обслуживания шестигранных соединений. Инструменты выполнены из высококачественной хромванадиевой стали, которая обладает повышенной износостойкостью и твердостью за счет холодного проката с последующей термической обработкой. На конце рукоятки расположен шар - для работы под углом и в труднодоступных местах. Ключи отвечают требованиям ГОСТ и DIN. 
    `,
  },
  {
    name: 'Отвертка S/D(-)5*100мм, \nОтвертка S/D(+)#1*100мм, \nОтвертка S/D(-)6*100мм, \nОтвертка S/D(+)#2*100мм',
    photo: '../../assets/instruments/ins-18.jpg',
    text: '',
  },
  {
    name: 'Канцелярский нож',
    photo: '../../assets/instruments/ins-19.jpg',
    text: '',
  },
  {
    name: 'Рулетка 3,5 м',
    photo: '../../assets/instruments/ins-20.jpg',
    text: '',
  },
  {
    name: 'Мини-ножовка',
    photo: '../../assets/instruments/ins-21.jpg',
    text: '',
  },
  {
    name: 'Черный маркер',
    photo: '../../assets/instruments/ins-22.jpg',
    text: '',
  },
  {
    name: 'Чемодан для инструментов (430*330*135 мм)',
    photo: '../../assets/instruments/ins-23.jpg',
    text: `
      Сварочный оптоволоконный аппарат AI-9 благодаря быстрой обработке изображения и точному процессу центрирования позволяет автоматически проводить сращивание практически идеально, при этом затраты времени составляю менее 10 секунд.
    `,
  },
];
